[
    {
        "title" : "Uncle Portofolio",
        "description" : "This modern web portfolio template is built with ReactJS and designed to showcase your work in a sleek, professional way. With its intuitive design and easy-to-use features, you can quickly create an impressive online presence that will help you stand out from the crowd. Whether you're a freelancer, small business owner, or creative professional, this template will help you make a lasting impression.",
        "link" : "https://uncle-sam-portfolio.netlify.app/",
        "image" : "uncle"
    },
    {
        "title" : "The Uncle",
        "description" : "The Uncle is an interactive portfolio website designed to showcase the work of a creative professional. Built with HTML, CSS, and Reactjs, The Uncle provides an intuitive and engaging experience for visitors. From the homepage, users can explore the portfolio of projects and services offered by the creative professional.",
        "link" : "https://unclesam23.netlify.app/",
        "image" : "the_uncle"
    },
    {
        "title" : "Rhoe",
        "description" : "This template is a modern, responsive design built with HTML, CSS, and Bootstrap. It features a clean and minimalistic layout that is easy to navigate and looks great on any device. The template includes a header with navigation links, a hero image, and sections for content. It also includes a footer with social media links and copyright information. The code is well organized and commented for easy customization. This template is perfect for creating professional websites quickly and easily.",
        "link" : "https://uncle-sam-mako.github.io/Plum",
        "image" : "rhoe"
    },
    {
        "title" : "Wikifilm",
        "description" : "Wikifilm is a movie information search website made with HTML, SCSS, JS and powered by TMDB API. It offers an intuitive and easy-to-use interface to find information about movies. Results are sorted by genre, year of release and keywords for a more precise search. Wikifilm is a small website that offers complete and up-to-date information about movies, as well as reviews and recommendations.",
        "link" : "https://uncle-sam-mako.github.io/Wikifilm/",
        "image" : "wikifilm"
    },
    {
        "title" : "Inzu",
        "description" : "Inzu is a modern real estate website template that offers an easy and efficient way to find the perfect home. Users can quickly and easily browse thousands of properties in their area. From single family homes to luxury condos, Inzu has something for everyone.",
        "link" : "https://uncle-sam-mako.github.io/Inzu/",
        "image" : "inzu"
    }
    
]